/*
 Localizable.strings
 EUExControl
 
 Created by 黄锦 on 15/10/20.
 Copyright © 2015年 xll. All rights reserved.
 */
"%@月"="%@月";
"%@年"="%@年";
"1月"="1月";
"2月"="2月";
"3月"="3月";
"4月"="4月";
"5月"="5月";
"6月"="6月";
"7月"="7月";
"8月"="8月";
"9月"="9月";
"10月"="10月";
"11月"="11月";
"12月"="12月";
"%li年"	="%li年";

"取消"="取消";
"完成"="完成";
"确定"="确定";